TrashName = "Papierkorb";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Aus dem Dock entfernen";

AXApplicationDockItem = "Dockobjekt ist Programm";
AXFolderDockItem = "Dockobjekt ist Ordner";
AXDocumentDockItem = "Dockobjekt ist Dokument";
AXTrashDockItem = "Dockobjekt ist der Papierkorb";
AXMinimizedWindowDockItem = "Dockobjekt ist ein im Dock abgelegtes Fenster";
AXURLDockItem = "Dockobjekt ist eine URL";
AXDockExtraDockItem = "Dockobjekt ist ein Dock-Extra";
AXDashboardDockItem = "Dockobjekt ist Dashboard";
AXProcessSwitcherList = "Liste zum Programmwechsel";
AXSeparatorDockItem = "Dockobjekt ist die Trennlinie";
AXSeparatorDescription = "Trennlinie";